Repository: zenterua/ent
Catalog: src/translate/messages.*.xlf
Languages: fr

# suppDesc12
source: The creation of Entandem has no impact on the individual licensing amounts currently collected by RE:SOUND and SOCAN and set by the Copyright Board of Canada.
fr: La création d’Entandem n’a aucun impact sur les montants des frais de licence actuellement collectés par RÉ:SONNE et la SOCAN et homologués par la Commission du droit d’auteur du Canada.

# suppDesc13
source: Organizations that use recorded music are legally required to obtain the applicable RE:SOUND and SOCAN licenses. Organizations that use live music are required to obtain a SOCAN licence.
fr: Les entreprises utilisant de la musique ont une obligation légale de détenir les licences appropriées de RÉ:SONNE et de la SOCAN. Les entreprises qui diffusent de la musique en direct doivent obtenir une licence de la SOCAN.

# suppDesc14
source: You might currently be licensed by only one of the organizations due, for example, to lack of awareness or simple oversight. Entandem enables businesses that use music to complete both licenses at one time, through a single music license, so that rights-holders can be compensated for what they have fairly and legally earned through their work.
fr: Il se pourrait que vous ne déteniez de licence que de l’une des deux organisations simplement par ignorance ou simple omission. Entandem permet aux entreprises qui utilisent de la musique de se prévaloir des deux licences en même temps par le biais d’une seule licence afin que les ayants droit soient rémunérés pour ce qu’ils ont justement et légalement gagné grâce à leur travail.

# suppDesc15
source: Licenses for using music are determined by the Copyright Board of Canada's tariff-setting process. All stakeholders, including music users, can have input on future tariffs through the Copyright Board's tariff-setting process.
fr: Les licences pour l’utilisation de musique sont homologuées par le processus de fixation des tarifs de la Commission du droit d’auteur du Canada. Toutes les parties prenantes, incluant les utilisateurs de musique, ont leur mot à dire sur ces tarifs lors du processus entourant leur fixation par la Commission du droit d’auteur.

# suppDesc16
source: The transfer of licensing services to Entandem will take place in July 2019. Further details will be communicated in advance.
fr: Le transfert des services de licences vers Entandem aura lieu en juillet 2019. Nous vous communiquerons tous les détails à l’avance.

# suppDesc17
source: In July 2019, Entandem will be the sole point of contact for any licensing-related issues for the licenses it administers. Until then, please continue to contact RE:SOUND and/or SOCAN about your music licensing needs and requirements.
fr: Dès juillet 2019, Entandem deviendra l’unique point de contact pour toute question touchant les licences que l’entreprise administre. D’ici là, veuillez continuer de contacter RÉ:SONNE ou la SOCAN au sujet de vos licences.

# suppDesc18
source: Both organizations will continue without change, except for the transfer of general licensing operations to Entandem. Other types of licensing such as broadcast licenses (e.g., radio, TV), background music suppliers and new media (e.g., streaming/webcasting) will continue to be administered by RE:SOUND and SOCAN.
fr: Les deux organisations poursuivront leurs activités normales à la seule différence que les opérations de licences générales et de concerts seront transférées à Entandem. Les autres types de licence comme les licences de radiodiffusion (p. ex. radio, télé), les fournisseurs de musique de fond et de services du domaine des nouveaux médias (p. ex. diffusion en continu et webdiffusion continueront d’être administrées par RÉ:SONNEet la SOCAN.

# suppDesc19
source: Music users that are legally required to pay RE:SOUND and/or SOCAN licenses, might currently be licensed by only one of the organizations due, for example, to lack of awareness or simple oversight.
fr: Les utilisateurs de musique ont l’obligation légale de détenir et payer une licence de RÉ:SONNEet/ou de la SOCAN, et il se pourrait que vous ne déteniez de licence que de l’une des deux organisations simplement par ignorance ou simple omission.

# suppDesc20
source: Entandem enables businesses that use music to complete both licenses at one time, through one music license, so that rights-holders can be compensated for what they have fairly and legally earned.
fr: Entandem permet aux entreprises qui utilisent de la musique de se prévaloir des deux licences en même temps par le biais d’une seule licence afin que les ayants droit soient rémunérés pour ce qu’ils ont justement et légalement gagné grâce à leur travail.

# suppDesc21
source: Until administration of your license is moved to Entandem, there will be no change to your account, the organization that manages your license(s), or your point of contact.
fr: D’ici au transfert de l’administration de votre licence vers Entandem, il n’y aura aucun changement à votre compte et l’organisation qui gère vos licences demeure votre point de contact.

# suppDesc22
source: The Entandem music licensing website is now live. After you
fr: Le site de délivrance de licences musicales Entandem est maintenant en ligne. Une fois que vous aurez

# suppDesc23
source: create your account,
fr: créé votre compte,

# suppDesc24
source: you'll receive both RE:SOUND and SOCAN licenses.
fr: vous recevrez en même temps des licences de RÉ:SONNE de la SOCAN.

# suppDesc25
source: There are no plans currently for any other changes to music licensing. Both organizations have worked hard to ensure that Entandem is the optimal music licensing solution for Canada's unique marketplace, today and long into the future. As with any smart business, we will always consider further opportunities to deliver more to RE:SOUND and SOCAN members. Entandem will always explore new ways to help maximize the value that music brings to businesses, contributing to their bottom line, and returning more earned royalties to music creators and performers.
fr: Nous ne prévoyons actuellement pas d’autres changements aux licences musicales. Les deux organisations ont travaillé très fort afin de s’assurer qu’Entandem soit la solution optimale de licences musicales pour le marché canadien, aujourd’hui et pour de nombreuses années à venir. Comme toute entreprise intelligente, nous étudierons toute opportunité nous permettant d’en offrir plus aux membres de RÉ:SONNEet de la SOCAN. Entandem cherchera sans relâche de nouvelles façons de maximiser la plus-value de la musique pour les entreprises afin de bonifier leurs recettes et de répartir plus de redevances aux créateurs et interprètes de musique.

# suppDesc26
source: No. All royalties collected and administered will still be delivered to the music rights-holders who have earned them through the use of their music.
fr: Non. Toutes les redevances collectées et administrées continueront d’être remises aux ayants droit qui les ont gagnées grâce à l’utilisation de leur musique.

source: Gross Fee (CAD$)
fr: Frais Bruts ($CAD)

source: Gross Fee
fr: Frais bruts

# profileInformationSuccessfully
source: Profile Information Successfully Changed
fr: Information de profil a été modifié avec succès !

source: Contact Successfully Edited
fr: Le contact a été modifié avec succès !

source: Contact Successfully Deleted
fr: Le contact a été supprimé avec succès

source: Primary Contact Successfully Edited
fr: Le contact principal a été modifié avec succès !

# impersionateModeNotAllowed
source: Action is not allowed in Impersonation mode
fr: Vous ne pouvez pas effectuer cette action dans le mode mandataire

source: You subscribed
fr: Vous avez souscrit

source: You unsubscribed
fr: Vous avez désabonné

source: REPORT AGAIN
fr: RAPPORTER DE NOUVEAU

# q1
source: 1st Quarter (Jan to Mar)
fr: 1er trimestre (janv.-mars)

# q2
source: 2nd Quarter (Apr to Jun)
fr: 2e trimestre (avril-juin)

# q3
source: 3rd Quarter (Jul to Sept)
fr: 3e trimestre (juil.-sept.)

# q4
source: 4th Quarter (Oct to Dec)
fr: 4e trimestre (oct.-déc.)

# emailExist1
source: This email address already exists. Please
fr: Cette adresse courriel de compte existe déjà. Veuillez

# emailExist2
source: to continue to your account.
fr: afin d’accéder à votre compte.

# emailExist3
source: This email address / account number already exists. Please
fr: Cette adresse courriel ou ce numéro de compte existe déjà. Veuillez

# emailExist4
source: log in
fr: ouvrir une session

source: Incorrect Value
fr: Entrée invalide

# lessEight
source: *less than 8 bands
fr: *moins de 8 fanfares

source: Total Gross
fr: Recettes brutes totals

source: Gross
fr: Recettes brutes

# adultGeneral
source: Adult General Admission
fr: Admission générale pour adultes
