Repository: zenterua/ent
Catalog: src/translate/messages.*.xlf
Languages: fr

# tariffAvailable
source: Music Licenses Available
fr: Licences musicales disponibles

# chooseYourLicense
source: To choose your license, please indicate how you use music.
fr: Veuillez indiquer de quelle manière vous utilisez de la musique afin de choisir la bonne licence.

# NameMusicUsage
source: Name of music usage
fr: Nom de l’utilisation de musique

# usageStart
source: When did you start playing music?
fr: Quand avez-vous commencé à utiliser de la musique ?

source: Tariff Unit
fr: Unité de tarif

# tariffUnit2
source: Tariff Unit:
fr: Unité de tarif :

source: Edit Unit
fr: Modifier l’unité

source: Delete Unit
fr: Supprimer l’unité

source: Add music license
fr: Ajouter une licence musicale

# wantToSelect
source: Are you sure you want to select
fr: Êtes-vous certain de vouloir sélectionner

# wantToSelect2
source: This action can be taken only once.
fr: Vous ne pouvez effectuer ce choix qu’une seule fois.

source: Create Tariff Unit
fr: Créer une unité de tarif

source: Create Unit
fr: CRÉER UNE UNITÉ

source: Edit Tariff Unit
fr: Modifier l’unité de tarif

# unitDesc
source: Please enter a name for this room. If you don’t have a room name, it will default to "main1.” In the event you have more than one room for the same music use, you must provide a room name(s) to make them unique.
fr: Veuillez saisir un titre pour cette page. Si vous ne choisissez pas de titre pour cette page, elle s’appellera « main1 » par défaut. Si vous avez plus d’une page pour la même utilisation de musique, vous devez absolument les distinguer à l’aide de titres qui leur sont uniques.

source: Room Name
fr: Nom de la page

source: Submit Report
fr: Soumettre un rapport

# sureRemoveUnit
source: Are you sure you want to remove unit?
fr: Êtes-vous certain de vouloir supprimer cette unité ?

source: My Invoices
fr: Mes factures

source: Current Balance:
fr: Solde actuel :

# makePayment
source: Make a payment
fr: Effectuer un paiement

source: No Invoices
fr: Aucune facture

# invoicesWillAppear
source: Invoices will appear here. You do not have any invoices.
fr: Les factures apparaîtront ici. Vous n’avez aucune facture pour le moment.

# invoiceNo
source: Invoice #
fr: Facture #

# statementNo
source: Statement #
fr: Relevé #

source: Paid
fr: Payé

source: Unpaid
fr: Impayé

source: Print
fr: Imprimer

source: My Statements
fr: Mes Relevés

source: No Statements
fr: Aucun relevé

# statementsWillAppear
source: Statements will appear here. You do not have any statements
fr: Les relevés apparaîtront ici. Vous n’avez aucun relevé pour le moment.

source: All Statements
fr: Tous les relevés

# makeSecurePayment
source: Make a Secure Payment
fr: Effectuer un paiement sécurisé

source: Customer Name
fr: Nom du client

# customerName2
source: Customer Name:
fr: Nom du client :

source: Payment Information
fr: Information sur le paiement

# payByCredit
source: Pay by Credit Card
fr: Payer par carte de crédit

# seeOnline
source: See Online Banking and Interac
fr: Voir les transactions bancaires en ligne et Interac

# validNumber
source: This value should be a valid number
fr: Cette valeur doit être un nombre valide

# unableToProcess
source: For payments over $10,000, contact:
fr: Pour les paiements de plus de 10 000 $, communiquez avec :

# mustBeNumber
source: Must be numbers 0-9
fr: Doit être des nombres entre 0 et 9

source: Date not valid
fr: Date invalide

# btnPay
source: Pay
fr: Payer

source: Retry
fr: Ressayer

source: Payment unsuccessful
fr: Échec de paiement

# paymentUnsuccessfulDesc
source: We could not complete your transaction. Please re-enter your payment information.
fr: Une erreur s’est produite. Veuillez saisir de nouveau votre information sur le paiement.

source: Transaction Number
fr: Numéro de transaction

# transactionNumber2
source: Transaction Number:
fr: Numéro de transaction :

source: Payment successful!
fr: Paiement réussi !

source: Successful
fr: Succès

source: Unsuccessful
fr: Échec

# paymentSuccessfulDesc
source: Thank you for ensuring that songwriters, composers, performers and music publishers are compensated for their work.
fr: Merci de contribuer à ce que les auteurs, compositeurs, interprètes et éditeurs de musique soient rémunérés pour leur travail.

source: Amount Paid
fr: Montant payé

# amountPaid2
source: Amount Paid:
fr: Montant payé :

source: Payment Method
fr: Méthode de paiement

# paymentMethod2
source: Payment Method:
fr: Méthode de paiement :

source: Credit Card
fr: Carte de crédit

# creditCard2
source: Credit Card:
fr: Carte de crédit :

source: Card Number
fr: Numéro de carte

# cardNumber2
source: Card Number:
fr: Numéro de carte :

# wouldYouCopy
source: Would you like a copy of this receipt?
fr: Aimeriez-vous recevoir un exemplaire de ce reçu ?

# sendCopyToMe
source: Send a copy to me
fr: Envoyez-moi un exemplaire

# sendCopyToOther
source: Send a copy to others
fr: Envoyer un exemplaire à quelqu’un d’autre

# emailOrName
source: Select name or email
fr: Sélection le nom ou l’adresse courriel

source: Send copy
fr: Envoyer un exemplaire

# postalHint
source: Postal code format: A1A1A1
fr: Format du code postal : A1A1A1

# confirmationNo
source: Confirmation #
fr: # de confirmation

# confirmationNo2
source: Confirmation #:
fr: # de confirmation :

source: Payments
fr: Paiements

# noReportsCreated
source: No Reports Created Yet
fr: Aucun rapport créé pour l’instant

# paymentsWillAppear
source: Payments will appear here. You have not created any report to be paid. Assign Tariffs to submit new report
fr: Les paiements apparaîtront ici. Vous n’avez créé aucun rapport devant être payé. Sélectionnez un tarif afin de soumettre un nouveau rapport

source: Failed
fr: Échec

source: Submitted Reports
fr: Rapports soumis

source: New Report
fr: NOUVEAU RAPPORT

source: No Submitted Reports
fr: Aucun rapport soumis

# reportsWillAppear
source: Reports will appear here. You have not submitted any reports
fr: Les rapports apparaîtront ici. Vous n’avez soumis aucun rapport

# createNewReport
source: Create a New Report
fr: CRÉER UN NOUVEAU RAPPORT

source: No Report Found
fr: Aucun rapport trouvé

# reportDraftsWill
source: Report drafts will appear here. You have not created any report drafts.
fr: Vos ébauches de rapports s’afficheront ici. Vous n’avez créé aucune ébauche de rapport.

# noReportDrafts
source: No Report Drafts Yet
fr: Aucune ébauche de rapport pour l’instant

source: My Draft Reports
fr: Mes ébauches de rapports

# deleteThisDraft
source: Are you sure you want to delete this draft report?
fr: Êtes-vous sûr de vouloir supprimer cette ébauche de rapport ?

source: Delete Draft
fr: SUPPRIMER ÉBAUCHE

# estDetails
source: Establishment Details
fr: Détails concernant l’établissement

source: Phone
fr: Téléphone

# phone2
source: Phone:
fr: Téléphone :

source: Report Year
fr: Année du rapport

source: Total Payment
fr: Paiement total

# totalPayment2
source: Total Payment:
fr: Paiement total :

# rsLicense
source: RE:SOUND license:
fr: Licence RÉ:SONNE :

# scLicense
source: SOCAN license:
fr: Licence SOCAN :

source: HST:
fr: TVH :

source: GST:
fr: TPS :

source: QST:
fr: TVQ :

source: PST:
fr: TPS :

source: Establishment Information
fr: Détails concernant l’établissement

# selectMusicLicense
source: Select a music license
fr: Sélectionner une licence musicale

# selectedToReport
source: Music license selected
fr: Licence musicale sélectionnée

# alreadySubmitted
source: This report is already submitted.
fr: Ce rapport a déjà été soumis

source: Go To Submitted Reports
fr: Consulter les rapports soumis

# reportDoNotExist
source: This report do not exist.
fr: Ce rapport n’existe pas.

source: Select Unit
fr: Sélectionnez une unité

source: Create Report
fr: CRÉER UN RAPPORT

# noAssignedTariff
source: No Tariffs Assigned Yet
fr: Aucun tarif sélectionné pour l’instant

source: Assign Tariffs
fr: AFFECTATION DE TARIFS

# assignTariffs2
source: Assign Tariff
fr: Affectation de tarif

source: Report Quarter
fr: Trimestre du rapport

# reviewAndConfirm
source: Review your report
fr: RÉVISEZ VOTRE RAPPORT

# bySubmittingThisReport
source: By submitting this report, you confirm that you have a total of 0 events to report for this year.
fr: En soumettant ce rapport, vous confirmez que vous n’avez aucun événement à rapporter pour cette année.

source: Concert Act
fr: Artiste en concert

source: Attendance
fr: Assistance

source: Promoter Name
fr: Nom du promoteur

source: Promoter Address
fr: Adresse du promoteur

source: Gross Sales
fr: Recettes

# performerSales
source: Performer
fr: Artiste

source: Fee (CAD$)
fr: Frais bruts (CAD$)

# grossSalesFee
source: Gross Sales Fee (CAD$)
fr: Recettes brutes ($CAD)

# performerSalesFee
source: Performer Fee (CAD$)
fr: Cachet (CAD$)

# iHaveRead
source: I have read and agree to the
fr: J’ai lu et j’accepte les

# licenseTerms
source: License Terms & Conditions
fr: Modalités et conditions de licence

# infoProvidedCorrect
source: All the information provided is correct and complete, and I have the authority to bind the business.
fr: toutes les informations fournies sont exactes et complètes et je détiens l’autorité de lier le licencié.

source: Save and close
fr: SAUVEGARDER ET FERMER

source: Continue Submission Later
fr: CONTINUER LA SOUMISSION ULTÉRIEUREMENT

source: Continue Submission
fr: CONTINUER LA SOUMISSION

# saveReportText1
source: Your report has been saved. To access your report, navigate to
fr: Votre rapport a été sauvegardé. Pour accéder à votre rapport, cliquez sur

# saveReportText2
source: in the main menu
fr: dans le menu principal

source: Venue Address
fr: Adresse de la salle

source: Event
fr: Événement

# daysNo
source: # Days
fr: Nombre de jours

# daysLiveNo
source: # Days Live Music Only
fr: Nombre de jours de musique en direct seulement

source: Live Music Only
fr: Musique en direct uniquement

source: Establishment
fr: Établissement

# grossReceiptsCad
source: Gross Receipts
fr: Recettes brutes

source: Free
fr: Gratuit

# numberOfconcerts
source: Number of concerts with recorded music
fr: Nombre de concerts avec de la musique enregistrée

source: Continue to review
fr: ALLER À L’ÉTAPE DE RÉVISION

# pleaseCompleteDetails
source: Please complete your event details below.
fr: Veuillez remplir les détails de votre événement ci-dessous

# liveMusicDesc
source: Did this event have only live music? (I.e. There was no recorded music playing).
fr: Est-ce que cet événement ne présentait que de la musique en direct ? (c.-à-d. qu’il n’y a eu aucune musique enregistrée qui a été jouée)

# woDancingFee
source: Fee Per Event (Without Dancing)
fr: Frais par événement (sans danse)

# withDancingFee
source: Fee Per Event (With Dancing)
fr: Frais par événement (avec danse)

source: Over 500
fr: Plus de 500

# rs
source: RE:SOUND
fr: RÉ:SONNE

source: Fees from:
fr: Frais de :

# howCalculateFees
source: how to calculate fees
fr: COMMENT CALCULER LES FRAIS DE LICENCE

# woDance
source: Add of Events (w/o dancing)
fr: Ajouter le nombre d’événements (sans danse)

# withDance
source: Add of Events (w/ dancing)
fr: Ajouter le nombre d’événements (avec danse)

# eventsWillAppearHere
source: Events will appear here. You have not created any events to report. If you had no events during this reporting period, click “REVIEW YOUR REPORT.”
fr: Vos événements apparaîtront ici. Vous n’avez créé aucun rapport d’événement. Si vous n’avez aucun événement à rapporter pour cette année, cliquez sur « Révisez votre rapport ».

source: No Events Yet
fr: Aucun événement pour l’instant

# eventPlus
source: + EVENT
fr: + ÉVÉNEMENT

source: Review your Report
fr: Révisez votre rapport

# calcDesc10a
source: 'Live music only' option calculates without RE:SOUND portion. Total # Days for Live Music Only events subtracts the # of days entered to determine the RE:SOUND fee and include everything for the SOCAN fee
fr: L’option « Musique en direct seulement » effectue le calcul sans la portion RÉ:SONNE. Le nombre total de jours de musique en direct seulement soustrait le nombre de jours entré afin de calculer les frais RÉ:SONNE et d’inclure tout ce qui est nécessaire pour le calcul des frais SOCAN.

source: Events per year
fr: Événements par année

# oneOrMore
source: 1 or more
fr: 1 ou plus

# maxPeriod
source: Maximum/Period
fr: Maximum/Période

# feePerYear
source: Fee Per # of days (per year)
fr: Frais par nombre de jours (par année)

source: Add Event Info
fr: Ajouter des informations concernant l’événement

# repLiveOnly
source: Report as Live Music Only Event (No use of recorded music)
fr: Rapporter en tant qu’événement de musique en direct uniquement (aucune utilisation de musique enregistrée)

source: Add Event
fr: AJOUTER UN ÉVÉNEMENT

source: Edit Event
fr: Modifier l’événement

# removeEventConfirm
source: Are you sure you want to remove event?
fr: Êtes-vous certain de vouloir supprimer cet événement ?

# addEventInform
source: Please add your event information
fr: Veuillez ajouter l’information concernant votre événement

# moreEventPlus
source: + MORE EVENTS
fr: AJOUTER + ÉVÉNEMENTS

# dateOfEvent
source: Date of the Event
fr: Date de l’événement

source: Performer Name
fr: Nom des interprètes

# feeFlat
source: Flat Fee per total number of events:
fr: Frais fixes par nombre total d’événements :

# calcNumOfEvent
source: Calculated by number of events / shows
fr: Calculé en fonction de nombre d’événements/spectacles

# calcDesc4aj1
source: Calculated by gross receipts from admissions per event + $15.00 per event.
fr: Calculé sur la base des recettes brutes provenant des frais d’admission pour chaque événement + 15 $ par événement.

# calcDesc4aj2
source: 3% of gross receipts from ticket sales or fees paid to performers during a free concert ($35 minimum fee + $15 per event).
fr: 3 % des recettes brutes provenant de la vente de billets ou des cachets versés aux artistes dans le cas d’un concert gratuit (frais minimum de 35 $ + 15 $ par événement).

source: Concert
fr: Concerts

# minFee
source: Minimum Fee
fr: Frais minimum

# minFee2
source: *Minimum Fee
fr: *Frais minimum

# feepeConcert
source: Fee per concert
fr: Frais par concert

# gSaleFee
source: Gross Sales Fees
fr: Recettes brutes

# gSaleFeePer
source: Gross Performer Fees
fr: Cachets bruts

source: Venue Name
fr: Nom de la salle

# gsalecad
source: Gross Sales Fee (CAD$)
fr: Recettes brutes ($CAD)

# grRecCad
source: Gross Receipts (CAD$)
fr: Recettes brutes ($CAD)

# isEventFree
source: Is it a Free Event?
fr: S’agit-il d’un événement gratuit ?

# venueNameOpt
source: Venue Name (Optional)
fr: Nom de la salle (facultatif)

source: Select an option
fr: Choisir une option

# calcDesc95h
source: Calculated by 0.048% and 0.10% of gross receipts or $5 for each event where no admission is charged.
fr: Calculé sur la base de 0,048 % et 0,10 % des recettes brutes ou 5 $ pour chaque événement où il n’y a pas de frais d’admission.

source: Paid Events
fr: Événements payés

source: Free Events
fr: Événements gratuits

# calcDesc4b
source: 1.56% of gross receipts from ticket sales or fees paid to performers during a free concert ($35 minimum fee).
fr: 1,56 % des recettes brutes provenant de la vente de billets ou des cachets versés aux artistes dans le cas d’un concert gratuit (frais minimum de 35 $).

# pNotFound
source: No Payment Found
fr: Aucun paiement trouvé

# repSubSuccess
source: Report submitted successfully!
fr: Le rapport a été soumis avec succès !

source: Total Amount Due:
fr: Solde dû :

# makePayNow
source: Make a Payment Now
fr: EFFECTUER UN PAIEMENT MAINTENANT

# payDesc
source: Note: All amounts are subject to changes in any pending Tariff(s) once approved. Reports will be subject to review.
fr: Note : Tous les montants peuvent varier en fonction de l’homologation d’un nouveau tarif. Les rapports feront l’objet d’une révision.

# eventDetails2
source: Event Details
fr: Détails de l’événement

# musicLicensesDesc
source: To choose your license, please indicate how you use music.
fr: Veuillez indiquer de quelle manière vous utilisez de la musique afin de choisir la bonne licence.

source: Music Licenses Assigned
fr: Licences musicales sélectionnées

# beforeMakingPaymen
source: Before making a payment, you must assign a tariff and create a report.
fr: Vous devez sélectionner un tarif et créer un rapport avant d’effectuer un paiement.

# resFeeTxt
source: RE:SOUND license
fr: Licence RÉ:SONNE

# socFeeTxt
source: SOCAN license
fr: Licence SOCAN

# licenseText10a5g1
source: The legal terms that govern your SOCAN license are set out below as well as in the tariff (including the General Provisions) approved by the Copyright Board. If you have any questions or require a copy the tariff, please contact us at
fr: Les dispositions régissant votre licence incluent celles présentées ci-après ainsi que les conditions du tarif homologué, incluant les Dispositions générales, telles qu’homologuées annuellement par la Commission du droit d’auteur. Si vous avez des questions ou souhaitez obtenir un exemplaire du tarif, veuillez communiquer avec nous au

# licenseText10a5g2
source: “You”, “your” and “licensee” refer to the person or company submitting this form for the purpose of obtaining a SOCAN license or filing a report as required by the tariff. “SOCAN” refers to Society of Composers, Authors and Music Publishers of Canada. “Works” means any or all of the musical works in SOCAN’s repertoire.
fr: « Vous », « votre » et « licencié » désignent la personne ou l’entreprise qui soumet le présent formulaire dans le but d’obtenir une licence SOCAN ou qui soumet un rapport en vertu du tarif. « SOCAN » désigne la Société canadienne des auteurs, compositeurs et éditeurs de musique. « Oeuvres » désigne toute œuvre ou toutes les œuvres du répertoire de la SOCAN

# licenseText10a5g3
source: The license allows you to perform the Works in public (and to authorize same) by strolling musicians or buskers, or by means of recorded music, in parks, streets or other public areas for the days or periods listed on this form.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) par des musiciens ambulants ou des musiciens de rue ou par l’entremise de musique enregistrée dans les parcs, les rues ou d’autres aires publiques durant les journées listées sur le présent formulaire.

# licenseText10a5g4
source: The license fee is calculated according to the tariff based on information from your report or audit conducted by SOCAN and is subject to adjustment to reflect any subsequent reports, audits and approved tariffs. Applicable taxes are payable on all license fee amounts.
fr: Les frais de licence sont calculés en vertu des tarifs applicables en se basant sur les informations contenues dans votre plus récent rapport ou dans l’audit mené par la SOCAN et sont sujets à des ajustements afin de concorder à tout rapport, audit ou tarif homologués subséquents. Les taxes applicables sont payables sur tous les frais de licence.

# licenseText10a5g5
source: If the tariff for a particular year is not approved by January 1 of that year, the most recent approved tariff applies to that year until a new tariff is approved, at which time license fees will be adjusted to reflect the newly approved tariff.
fr: Si le tarif pour une année donnée n’est pas homologué avant le 1er janvier de cette année, c’est le dernier tarif homologué qui s’appliquera jusqu’à ce qu’un nouveau tarif soit homologué, et les frais de licence seront rajustés rétroactivement afin de refléter le tarif nouvellement homologué.

# licenseText10a5g6
source: You will submit the license fee, applicable taxes and report to Entandem at the end of the calendar quarter in which the performance occurred.
fr: Vous soumettrez à Entandem les frais de licences, plus les taxes applicables, ainsi que votre rapport à la fin du trimestre de calendrier durant laquelle la prestation a eu lieu.

# licenseText10a5g7
source: You will pay to Entandem any additional amount found due (including applicable taxes) as a result of any adjustment made to any fees within 10 days of being invoiced by Entandem.
fr: Vous devrez payer à Entandem tout montant additionnel déclaré dû (incluant les taxes applicables) résultant de tout rajustement de frais, et ce, dans les 10 jours après la réception d’une facture d’Entandem.

# licenseText10a5g8
source: You will keep records of all information necessary for the calculation of the license fees.
fr: Assurez-vous de conserver toutes les informations nécessaires pour le calcul des frais de licence.

# licenseText95h1
source: The license allows you to perform the Works in public (and to authorize same) by means of performers in person or recorded music in connection with the sports events listed on this form.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) par l’entremise d’interprètes en personne ou de musique enregistrée accompagnant les événements sportifs listés sur le présent formulaire.

# licenseText95h2
source: You will submit the license fee, applicable taxes and report to Entandem by no later than 30 days after the end of each calendar quarter in which the events took place.
fr: Vous soumettrez à Entandem le paiement des frais de licence, des taxes applicables et le rapport afférent au plus tard 30 jours après la fin du trimestre de calendrier durant lequel les événements ont eu lieu.

# licenseText11b5i1
source: The license allows you to perform the Works in public (and to authorize same) by means of performers in person or recorded music in conjunction with the events listed on this form, where the primary focus is on comedians or magicians and the use of music is incidental.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) par l’entremise d’interprètes en personne ou de musique enregistrée accompagnant les événements listés sur le présent formulaire et dont l’attrait principal est les humoristes ou les magiciens et l’utilisation de musique n’est qu’accessoire.

# licenseText11b5i2
source: You will submit the license fee, applicable taxes and report to Entandem within 30 days of each event.
fr: Vous soumettrez à Entandem le paiement des frais de licence, des taxes applicables et le rapport afférent au plus tard 30 jours après chaque événement.

# licenseText4a15j1
source: “You”, “your” and “licensee” refer to the person or company submitting this form for the purpose of obtaining a SOCAN license or filing a report as required by the tariff. “SOCAN” refers to Society of Composers, Authors and Music Publishers of Canada. “Works” means any or all of the musical works in SOCAN’s repertoire.
fr: « Vous »,« votre » et « licencié » désignent la personne ou l’entreprise qui soumet le présent formulaire dans le but d’obtenir une licence SOCAN ou qui soumet un rapport en vertu du tarif. « SOCAN » désigne la Société canadienne des auteurs, compositeurs et éditeurs de musique. « Oeuvres » désigne toute œuvre ou toutes les œuvres du répertoire de la SOCAN.
