Repository: zenterua/ent
Catalog: src/translate/messages.*.xlf
Languages: fr

source: Typography
fr: TypographyFR

source: Admin Portal
fr: Portail d’administration

source: Licensing Portal
fr: Licensing Portal FR

# errorOccurred
source: An Unexpected Error Occurred
fr: Une erreur s’est produite

source: Server Error
fr: Erreur du serveur

# passwordNotMatch
source: The username or password you entered did not match our records.
fr: Le nom d’utilisateur ou le mot de passe saisi ne correspond pas à celui à nos dossiers.

source: Go Back
fr: Retour

# cantAccess
source: You can’t access your account at this time. Please, contact us:
fr: Vous ne pouvez pas vous connecter à votre compte pour l’instant. Veuillez communiquer avec nous :

source: OR
fr: OU

source: Admin Login
fr: Connexion administrateur

# enterCredentials
source: Please enter your credentials below.
fr: Veuillez saisir vos identifiants ci-dessous.

source: Email address not valid
fr: Adresse courriel invalide

# fielRequired
source: This field is required
fr: Ce champ est obligatoire

source: Keep me logged in
fr: Rester connecter

# forgotPassword
source: Forgot your password?
fr: Mot de passe oublié?

source: LOG IN
fr: CONNEXION

# resetLink
source: Reset Link Sent
fr: Lien de réinitialisation envoyé

# resetLinkHasBeenSent
source: Your password reset link has been sent to your inbox.
fr: Envoi de la réinitialisation du mot de passe réussi.

# provideAccountEmail
source: Please provide your account email to request a reset link.
fr: Veuillez saisir l’adresse courriel associée à votre compte pour obtenir un lien de réinitialisation.

source: Send reset link
fr: ENVOYER LE LIEN DE RÉINITIALISATION

# backToLogin
source: Go Back to Login
fr: Retour à l’écran de connexion

# linkHasExpired
source: This link has expired.
fr: Ce lien est expiré.

# resetExpiredAfter24
source: Your reset link expired after 24 hours or has already been used.
fr: Le lien de réinitialisation expire après 24 heures.

# requestPasswordLink
source: Request a Password Reset Link
fr: DEMANDER UN LIEN DE RÉINITIALISATION DE MOT DE PASSE

# newPasswordCreated
source: New password successfully created
fr: Votre nouveau mot de passe a été créé avec succès !

source: Create New Password
fr: Créez un nouveau mot de passe

# enterPassword
source: Please enter your new password.
fr: Veuillez saisir votre nouveau mot de passe.

# passwordNotMutch
source: Password does not match
fr: Le mot de passe n’est pas le bon.

source: Create Password
fr: Créez un mot de passe

source: Welcome back!
fr: Rebienvenue !

# manageAccountsAndMore
source: Manage accounts and access reports, payment history and more.
fr: Ici, vous pourrez gérer vos comptes et avoir accès à vos rapports, à votre historique de paiement et bien plus.

source: Owner Accounts
fr: Comptes propriétaire

source: User Impersonation
fr: Mandataire

source: Reports
fr: Rapports

source: Payment History
fr: Historique de paiements

source: Manage Users
fr: GÉRER LES UTILISATEURS

source: Manage Admin
fr: GÉRER LE COMPTE ADMINISTRATEUR

source: Impersonation Mode
fr: MODE MANDATAIRE

# allLicenseesReports
source: All Licensee Reports
fr: TOUS LES RAPPORTS DE LICENCIÉS

# seePaymentsHistory
source: See Payment History
fr: VOIR L’HISTORIQUE DE PAIEMENT

source: Reset My Password
fr: Réinitialiser le mot de passe

source: Admin Accounts
fr: Comptes administrateur

source: Sign Out
fr: Déconnexion

source: Dashboard
fr: Tableau de bord

source: User Management
fr: Gestion des utilisateurs

source: Impersonation
fr: Mandataire

source: Reminders
fr: Rappels

# reminders2
source: Reminders:
fr: Rappels :

# youSureToSignOut
source: Are you sure you want to sign out? Unsaved data will be lost
fr: Êtes-vous certain de vouloir vous déconnecter ? Les données non sauvegardées seront perdues

source: Cancel
fr: ANNULER

source: Log Out
fr: DÉCONNEXION

source: Create Account
fr: CRÉER COMPTE

source: Nothing found
fr: Rien n’a été trouvé

# unexpectedServerError
source: An Unexpected Server Error Occurred
fr: Une erreur du serveur s’est produite

source: Accounts Selected
fr: Comptes Sélectionnés

source: Activate
fr: ACTIVER

source: Deactivate
fr: DÉSACTIVER

source: Delete
fr: SUPPRIMER

source: Status
fr: Statut

source: ID
fr: Identifiant

source: Name
fr: Nom

source: Created
fr: Créé le

source: Active
fr: Actif

source: Inactive
fr: Inactif

# createAdminAccount
source: Create Account
fr: CRÉER COMPTE

source: Edit Admin Account
fr: Modifier le compte administrateur

# sureDeleteAccount
source: Are you sure you want to delete this account?
fr: Êtes-vous sûr de vouloir supprimer ce compte ?

# delateAccount
source: Delete Account
fr: SUPPRIMER COMPTE

source: Edit
fr: Modifier

source: Edit Account
fr: Modifier le compte

source: Staff Admin Details
fr: Détails de l’administrateur

# deactive
source: Deactivate
fr: Désactiver

source: Profile Information
fr: Information de profil

# createdDate
source: Date Created:
fr: Date de création :

source: Account #:
fr: Compte # :

source: Leave Account
fr: Quitter le compte

source: Licensee
fr: Licencié

# userImpersonate
source: User Impersonation
fr: Mandataire

# impersonationListEmpty
source: Impersonation user list is empty
fr: La liste de mandataires est vide

source: Company
fr: Organisation

# activeImpersonation
source: Activate Impersonation
fr: Activer le mandataire

source: Business
fr: Entreprise

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: City
fr: Ville

# city2
source: City:
fr: Ville :

source: Assign Licensees
fr: Licenciés affectés

source: Create Account Owner
fr: Créer un compte propriétaire

# phoneNotValid
source: Phone number not valid
fr: Le numéro de téléphone n’est pas valide

source: Create Owner
fr: CRÉER UN PROPRIÉTAIRE

# LicenseesForOwner
source: Select Licensees for this Owner
fr: Licenciés affectés pour ce propriétaire

# assingLicensee
source: ASSIGN LICENSEE
fr: LICENCIÉS AFFECTÉS

# owneraAccountDetails
source: Owner Account Details
fr: Détails du compte propriétaire

source: Business Name:
fr: Nom de l’entreprise :

# businessName2
source: Business Name
fr: Nom de l’entreprise

source: Address:
fr: Adresse :

source: Primary Contact
fr: CONTACT PRINCIPAL

# primaryContact2
source: Primary Contact:
fr: Contact principal :

source: Legal Name
fr: Nom légal

# legalName2
source: Legal Name:
fr: Nom légal :

source: Phone Number:
fr: Numéro de téléphone :

# phoneNumber2
source: Phone Number
fr: Numéro de téléphone

# createDate
source: Date Created:
fr: Date de création :

# ownerChildAssigned
source: Owner Parent - Child Assigned
fr: Société mère — Société affiliée

# assignLicenseesOwner
source: Assign Licensees for this Owner
fr: Licenciés affectés pour ce propriétaire

source: Remove licensee
fr: Supprimer le licencié

source: Remove form Owner
fr: Supprimer le propriétaire du formulaire

source: Edit Account Owner
fr: Modifier le propriétaire du compte

# sureWantDeleteOwners
source: Are you sure you want to delete this owners?
fr: Êtes-vous certain de vouloir supprimer ce propriétaire ?

# delateOwner
source: Delete Owner
fr: Supprimer le propriétaire

# paymentHistoryTitle
source: Payment History
fr: Historique de paiements

# accountsSelectedExport
source: Accounts Selected for export
fr: Comptes sélectionnés pour l’exportation

source: Amount (CAD$)
fr: Montant ($CAD)

source: Time
fr: Heure

source: Confirmed
fr: Confirmée

source: No confirmed
fr: Non confirmé

source: Export
fr: Exportation

source: Automated Reminders
fr: Rappels automatisés

source: Create Reminders
fr: CRÉER DES RAPPELS

source: Reminder Name
fr: Nom du rappel

source: Due Date
fr: Paiement dû le

# dueDate2
source: Due Date:
fr: Paiement dû le :

source: Language
fr: Langue

source: Territories
fr: Territoires

source: Industry
fr: Industrie

source: Balance Due Date
fr: Date d’échéance du solde

source: Remove
fr: Retirer

source: New Reminder
fr: Nouveau rappel

# remindersDetails
source: Reminder Details
fr: Détails du rappel

source: PREVIEW TEMPLATE
fr: VISUALISER LE MODÈLE

source: Monthly
fr: Mensuel

source: Quarterly
fr: Trimestriel

source: Annually
fr: Annuelle

# selectedTariffsRemainder
source: Select a Tariff to Set a Reminder
fr: Sélectionner pour quel tarif envoyer un rappel

source: Tariff Selected
fr: Tarif sélectionné

source: Remove Tariffs
fr: Supprimer des tarifs

source: Tariff
fr: Tarif

# tariff2
source: Tariff:
fr: Tarif :

source: Accounts Balance:
fr: Solde du compte :

# withBalanceDue
source: With a balance due
fr: Avec solde

# withbalanceUpDate
source: With a balance up to date
fr: Avec solde à jour

source: Missing Report Period Only
fr: Période de rapport manquante seulement

source: Remove Reminders
fr: SUPPRIMER DES RAPPELS

source: Preview Reminders Template
fr: Voir les modèles de rappels

# templateTitle
source: RE: Re:Sound Quarterly Reporting (October to December) - Tariff 5.B Account: [Account Num] – [Business Name] – [Business Address], [City], [Prov]
fr: RE: Re:Sound Quarterly Reporting (October to December) - Tariff 5.B Account: [Account Num] – [Business Name] – [Business Address], [City], [Prov] FR

# templateDescription
source: Dear [Contact Name], This email is a reminder that the quarter is almost over and it is time to report and pay for your venue’s use of recorded music to accompany events such as receptions (including weddings), conventions, assemblies, and fashion shows. Reporting and payment for this quarter are due no later than January 31, 2019. You may visit our website at http://www.resound.ca/music-use-reporting-form/ to complete and submit your reporting form. If you have any questions or wish to speak to a Re:Sound representative, please contact our Licensing department at 1-877-309-5770 or at licensing@resound.ca. Additional information about Re:Sound is available at www.resound.ca or on the Copyright Board of Canada’s website, www.cb-cda.gc.ca. To read about the benefits of music and how you can use music to achieve your business goals, please visit musichasvalue.ca. If your reporting information and payment have already been submitted or are en route, please disregard this email. Thank you,
fr: [Contact Name], This email is a reminder that the quarter is almost over and it is time to report and pay for your venue’s use of recorded music to accompany events such as receptions (including weddings), conventions, assemblies, and fashion shows. Reporting and payment for this quarter are due no later than January 31, 2019. You may visit our website at http://www.resound.ca/music-use-reporting-form/ to complete and submit your reporting form. If you have any questions or wish to speak to a Re:Sound representative, please contact our Licensing department at 1-877-309-5770 or at licensing@resound.ca. Additional information about Re:Sound is available at www.resound.ca or on the Copyright Board of Canada’s website, www.cb-cda.gc.ca. To read about the benefits of music and how you can use music to achieve your business goals, please visit musichasvalue.ca. If your reporting information and payment have already been submitted or are en route, please disregard this email. Thank you, FR

# selectTariffReminders
source: Tariffs Selected for a Reminder
fr: Tarif sélectionné pour un rappel

source: Tariffs Selected
fr: tarifs sélectionnés

# newRemindersTemplate
source: New Reminder Template
fr: Nouveau modèle de rappel

source: Reminder Message
fr: Message du rappel

# discart
source: Discard
fr: SUPPRIMER

source: Save
fr: SAUVEGARDER

source: Select Cadence:
fr: Sélectionner fréquence :

# reportId
source: Report #
fr: Rapport #

# reportId2
source: Report #:
fr: Rapport # :

source: Submitter
fr: Soumis par

# submitter2
source: Submitter:
fr: Soumis par :

source: Epicor Report
fr: Rapport Epicor

source: Submitted
fr: Soumis le

# submitted2
source: Submitted:
fr: Soumis le :

source: Download
fr: Télécharger

source: Report
fr: Rapport

source: Accepted by:
fr: Accepté par :

source: Music Usage
fr: Utilisation de musique

# musicUsage2
source: Music Usage:
fr: Utilisation de musique :

source: Date and Time
fr: Date et heure

# dateAndTime2
source: Date and Time:
fr: Date et heure :

source: Establishment Details
fr: Détails concernant l’établissement

source: Tariff Description
fr: Description du tarif

source: Unit Name
fr: Nom de l’unité

source: Event Details
fr: Détails de l’événement

# yearReporting
source: Reporting year:
fr: Année du rapport :

source: Reporting Quarter
fr: Trimestre du rapport

# NumberEventDetails
source: Number of event details
fr: Détails sur le nombre d’événements

source: Room Capacity:
fr: Capacité de la salle :

# roomCapacity2
source: Room Capacity
fr: Capacité de la salle

# idEventsWithoutDancing
source: # of Events (without dancing):
fr: Nombre d’événements (sans danse) :

# idEventsWithoutDancing2
source: # of Events (without dancing)
fr: Nombre d’événements (sans danse)

# idEventsWithDancing
source: # of Events (with dancing):
fr: Nombre d’événements (avec danse) :

# idEventsWithDancing2
source: # of Events (with dancing)
fr: Nombre d’événements (avec danse)

# SOCANFees
source: SOCAN Licensing Fees:
fr: Frais de licence SOCAN :

# ReSoundFees
source: Re:Sound Licensing Fees:
fr: Frais de licence RÉ:SONNE :

source: Total Fees:
fr: Total des frais :

source: Reporting Details
fr: Détails du rapport

source: Sports Events
fr: Événements sportifs

# iHaveNoEeventToReport
source: I have no events to report
fr: Je n’ai aucun événement à rapporter

# submittingReportConfirm
source: By submitting this report you confirm that you have total of 0 events to report for this year.
fr: En soumettant ce rapport, vous confirmez que vous n’avez aucun événement à rapporter pour cette année.

source: Event Name:
fr: Nom de l’événement :

# eventName2
source: Event Name
fr: Nom de l’événement

source: Venue
fr: Salle

source: Gross Receipts
fr: Recettes brute

source: Subtotal
fr: Sous-total

# subtotal2
source: Subtotal:
fr: Sous-total :

source: Payment:
fr: Paiement :

# accountsSelectedDownload
source: Accounts Selected to Download
fr: Comptes sélectionnés pour téléchargement

source: Activate Account
fr: Activer le compte

source: Deactivate Account
fr: Désactiver le compte

source: Reset Password
fr: Réinitialiser le mot de passe

# userAccountDetail
source: User Account Details
fr: Détails du compte utilisateur

source: Email Address:
fr: Courriel :

# emailAddress2
source: Email Address
fr: Courriel

# emailLoginAddress
source: Email Address
fr: Courriel

# passwordLogin
source: Password
fr: Mot de passe

# repaetLoginPassword
source: Repeat Password
fr: Resaisir votre mot de passe

source: Search
fr: Recherche

source: Current Email Address
fr: Courriel actuel

source: Postal Code:
fr: Code postal :

# postalCode2
source: Postal Code
fr: Code postal

source: Email:
fr: Courriel :

# email2
source: Email
fr: Courriel

source: Add New Template
fr: AJOUTER UN MODÈLE

source: Reminder Title
fr: Titre du rappel

source: Select Territories
fr: Sélectionner territoires

source: Select Industry Class
fr: Sélectionner catégorie commerciale

# simpleID
source: Id
fr: Identifiant

source: Start Date
fr: Date de début

source: End Date
fr: Date de fin

source: User ID
fr: Nom d’utilisateur

source: Amount
fr: Montant

# amount2
source: Amount:
fr: Montant :

source: Paid By
fr: Payé par

# paidBy2
source: Paid By:
fr: Payé par :

source: Report ID
fr: D du rapport

source: Select Criteria Template
fr: Sélectionner un modèle de critères

source: UPDATE OWNER
fr: MISE À JOUR PROPRIÉTAIRE

source: Delete Licensees
fr: Supprimer licenciés

# notRegistered
source: Not registered yet?
fr: Vous n’êtes pas encore inscrit ?

source: Register Now
fr: Inscrivez-vous maintenant

# fPassword
source: Forgot Password
fr: Mot de passe oublié

# wereYouPreviously
source: Were you previously licensed with RE:SOUND and/or SOCAN?
fr: Étiez-vous auparavant licencié auprès de RÉ:SONNE et/ou SOCAN ?

source: No
fr: Non

source: Yes
fr: Oui

source: Business Information
fr: Informations sur l’entreprise

source: Account Information
fr: Informations sur le compte

# emailOrAccount
source: Email Address or Account Number
fr: Courriel ou numéro de compte

source: Repeat Password
fr: Resaisir votre mot de passe

# passMustInclude
source: Password must include:
fr: Votre mot de passe doit comprendre :

# lowercaseCharacters
source: A lowercase character
fr: Une lettre minuscule

# numbers
source: A number
fr: Un nombre

# specialCharacters
source: A special character (!@#$%^&*)
fr: Un caractère spécial (!@#$%^&*)

# atLeast
source: 8-20 characters
fr: 8-20 caractères

# uppercaseCharacters
source: An uppercase character
fr: Une lettre majuscule

source: Street Address
fr: Adresse postale

# mailingAddressDifferent
source: My mailing address is different from my business information.
fr: Mon adresse postale est différente de celle de mon entreprise.

source: Personal Information
fr: Informations personnelles

# faxNumber
source: Fax Number (Optional)
fr: Numéro de télécopieur (facultatif)

source: Thank You!
fr: Merci !

# sentVerificationLink
source: We have sent you a verification email. Please check your inbox to confirm your account.
fr: Nous vous avons envoyé un courriel de vérification. Veuillez en prendre connaissance afin de poursuivre votre processus d’inscription.

# haventReceivedEmail
source: Haven’t received a confirmation email yet?
fr: Vous n’avez pas encore reçu le courriel de vérification ?

# resendVarificationLink
source: Resend Verification Link
fr: ENVOYER LE LIEN DE VÉRIFICATION DE NOUVEAU

source: Email Verified
fr: Adresse courriel confirmée

# resendVarificationLinkTo
source: Resend verification link to
fr: Envoyer le lien de vérification de nouveau à

source: Log in
fr: CONNEXION

# anUnexpectedError
source: An Unexpected Error Occurred
fr: Une erreur s’est produite

# youCantAccess
source: You can’t access your account at this time. Please contact us:
fr: Vous ne pouvez pas vous connecter à votre compte pour l’instant

source: OR
fr: OU

# passCreated
source: Password Created
fr: Mot de passe créé

# passSuccessCreated
source: Your password was successfully created! Please log in.
fr: Votre mot de passe a été créé avec succès ! Veuillez vous connecter.

# pleaseLogin
source: Your email was successfully verified! Please log in.
fr: Votre adresse courriel a été confirmée avec succès ! Veuillez vous connecter.

# pleaseProvideAdditional
source: Please provide additional information (optional)
fr: Veuillez des informations additionnelles (facultatif)

# resetLinkSend
source: Reset Link Sent
fr: Lien de réinitialisation envoyé

# checkYourInbox
source: Please check your inbox to confirm your account.
fr: Veuillez en prendre connaissance afin de poursuivre votre processus d’inscription.

source: Invalid format
fr: Format invalide

source: Mailing Address
fr: Adresse postale

# emailNotValid
source: Email is not valid
fr: Adresse courriel invalide

# emailAlreadyExist
source: Email address already exists
fr: L’adresse courriel existe déjà

# phoneValidator
source: Not valid format (0-9, (, ), +, - are allowed)
fr: Format invalide (0-9, [,], +, - sont permis)

source: Password
fr: Mot de passe

# HowDidYouHear
source: How did you hear about Entandem?
fr: Comment avez-vous entendu parler d’Entandem ?

# emailOrAccountExist
source: This email or account number does not exist
fr: Ce courriel ou numéro de compte n’existe pas

# alreadyRegist
source: Already registered?
fr: Déjà inscrit ?

source: Account Confirmed
fr: Compte confirmé

# successfullyCreatedAnAccount
source: You successfully created an account, please
fr: Création de compte réussie

source: click here
fr: cliquer ici

# toLoginAndComplete
source: to login and complete your registration.
fr: pour vous connecter et compléter votre inscription.

# resetLinkHasExpire
source: Your reset link has expired after 24 hours. Re-send verification link
fr: Le lien de réinitialisation expire après 24 heures.

# duringConfirmation
source: During confirmation there was an error. Please try again.
fr: Une erreur s’est produite durant le processus de confirmation. Veuillez essayer de nouveau.

# linkWillExpire
source: The link will expire after 24 hours.
fr: Le lien de réinitialisation expire après 24 heures.

# resetLinkExpired
source: Your password reset link expired
fr: Votre lien de réinitialisation est expiré.

source: Welcome
fr: Bienvenue

# getFamiliarDashboard
source: Get familiar with the dashboard, here are some ways to get started.
fr: Apprenez à mieux connaître votre tableau de bord ; voici quelques astuces pour commencer.

# heresAnOverview
source: Here's an overview of your current reports, payments, and balance.
fr: Voici un aperçu de vos rapports, paiements et soldes actuels.

source: Contact Name
fr: Contact

# contactName2
source: Contact Name:
fr: Contact :

source: Pay Now
fr: PAYER MAINTENANT

source: My Payments
fr: Mes paiements

# noPaymentsDue
source: You have 0 payments due
fr: Vous avez 0 paiements dûs

# goToAssignTariffs
source: To submit a new report, go to Assign Tariffs.
fr: Pour soumettre un nouveau rapport, rendez-vous à la section Affectation de tarifs.

# payNo
source: Pay #
fr: Paiement #

# seeAllPast
source: See All Past Payments
fr: VOIR TOUS MES PAIEMENTS ANTÉRIEURS

# noRemindersYet
source: You have no reminders from Entandem yet
fr: Vous n’avez actuellement aucun rappel d’Entandem

source: Report Now
fr: SOUMETTRE UN RAPPORT

source: Recent Drafts
fr: Ébauches récentes

# noIncompleteReports
source: You have 0 incomplete reports
fr: Vous n’avez aucun rapport incomplet

source: Draft
fr: ÉBAUCHE

source: Drafts
fr: Ébauches

source: Last Update
fr: Dernière mise à jour

source: See all drafts
fr: Voir toutes les ébauches

source: Latest Invoice
fr: Dernière facture

source: Invoice Number:
fr: Facture numéro :

# invoicesFromPayments
source: Invoices from payments will appear here
fr: Les factures de paiements apparaîtront ici

source: Statements
fr: Relevés

source: Statement Number:
fr: Numéro de relevé :

source: Period
fr: Période

# period2
source: Period:
fr: Période :

# statementsInvoicesWillAppear
source: Your invoices will appear here
fr: Vos factures apparaîtront ici

source: My Account
fr: Mon compte

# addr
source: Address
fr: Adresse

# addr2
source: Address:
fr: Adresse :

source: Login Email Address
fr: Adresse courriel du compte

# promotionalEmails
source: I do not want to receive promotional emails from Entandem
fr: Je ne souhaite pas recevoir de courriels promotionnels de la part d’Entandem

source: Contact Information
fr: Contact

source: No Contacts
fr: Aucun contact

# contactAdded
source: You have not added any contacts
fr: Vous n’avez ajouté aucun contact

source: New Contact
fr: NOUVEAU CONTACT

# makePContact
source: Make as Primary Contact
fr: Désigner comme contact principal

source: Edit Contact
fr: Modifier le contact

source: Delete Contact
fr: Supprimer le contact

source: Add New Contact
fr: Ajouter un nouveau contact

# makeMyPContact
source: Make as my primary contact
fr: Désigner comme contact principal

source: Add Contact
fr: AJOUTER UN CONTACT

source: Update Contact
fr: METTRE LE CONTACT À JOUR

# editLoginEmail
source: Edit Login Email Address
fr: Modifier l’adresse courriel du compte

source: Update Email
fr: MISE À JOUR DU COURRIEL

# resetEmailSend
source: An email with a verification link will be sent to your inbox.
fr: Vous recevrez un courriel contenant un lien de vérification.

source: Change Password
fr: Modifier le mot de passe

source: Edit Profile Information
fr: Modifier l’information de profil

source: Update Profile
fr: METTRE LE PROFIL À JOUR

# searchPl
source: Search
fr: Recherche

source: New Email Address
fr: Nouveau courriel

source: Current Password
fr: Mot de passe actuel

source: Music Licenses
fr: Licences musicales
