Repository: zenterua/ent
Catalog: src/translate/messages.*.xlf
Languages: fr

# licenseText4a15j2
source: The license allows you to perform the Recordings and Works in public (and to authorize the performance of works) by means of performers in person at the concerts listed on this form held at concert halls, theatres or other places of entertainment. “Performers” include DJs when they are the featured performer and their identity forms part of material used to promote the event.
fr: Cette licence vous autorise à exécuter les Enregistrements et Oeuvres en public (ainsi qu’à en autoriser l’exécution) par l’entremise d’interprètes en direct durant les concerts listés sur le présent formulaire ayant eu lieu dans une salle de spectacle, un théâtre ou tout autre lieu de divertissement. La notion d’« interprète » inclut les DJ lorsqu’ils sont la tête d’affiche de l’événement et que leur identité fait partie du matériel utilisé pour promouvoir l’événement.

# licenseText4a15j3
source: The license fee is calculated according to the tariff based on information from your most recent report or audit conducted by SOCAN and is subject to adjustment to reflect any subsequent reports, audits and approved tariffs. Applicable taxes are payable on all license fee amounts.
fr: Les frais de licence sont calculés en vertu des tarifs applicables en se basant sur les informations contenues dans votre plus récent rapport ou dans l’audit mené par la SOCAN et sont sujets à des ajustements afin de concorder à tout rapport, audit ou tarif homologués subséquents. Les taxes applicables sont payables sur tous les frais de licence.

# licenseText4a15j4
source: If the tariff for a particular year is not approved by January 1 of that year, the most recent approved tariff applies to that year and onward until a new tariff is approved, at which time license fees for these years will be adjusted to reflect the newly approved tariff.
fr: Si le tarif pour une année donnée n’est pas homologué avant le 1er janvier de cette année, c’est le dernier tarif homologué qui s’appliquera jusqu’à ce qu’un nouveau tarif soit homologué, et les frais de licence seront rajustés rétroactivement afin de refléter le tarif nouvellement homologué.

# licenseText4a15j5
source: You will submit to Entandem the license fee, applicable taxes, report and the information requested on this form (if available) within 30 days of the concert.
fr: Vous soumettrez à Entandem le paiement des frais de licence, des taxes applicables, le rapport afférent et les informations exigées sur le présent formulaire (si elles sont disponibles) au plus tard 30 jours après le concert.

# licenseText4a15j6
source: You will pay to Entandem any additional amount found due (including applicable taxes) as a result of any adjustment made to any fees within 10 days of being invoiced by Entandem.
fr: Vous devrez payer à Entandem tout montant additionnel déclaré dû (incluant les taxes applicables) résultant de tout rajustement de frais, et ce, dans les 10 jours après la réception d’une facture d’Entandem.

# licenseText4a15j7
source: You will keep records of all information necessary for the calculation of the license fees.
fr: Assurez-vous de conserver toutes les informations nécessaires pour le calcul des frais de licence.

# licenseText85b1
source: The legal terms that govern your RE:SOUND and SOCAN licenses are set out below as well as in the tariffs (including the General Provisions) approved by the Copyright Board. If you have any questions or require copies of the tariffs, please contact us at
fr: RÉ:SONNE tarif 5.B/SOCAN tarif 8/Les dispositions régissant vos licences RÉ:SONNE et SOCAN, incluant les dispositions générales, sont décrites ci-après ainsi que dans les tarifs homologués par la Commission du droit d’auteur. Si vous avez des questions ou souhaitez obtenir un exemplaire du tarif, veuillez communiquer avec nous au

# licenseText85b2
source: “You”, “your” and “licensee” refer to the person or company submitting this form for the purpose of obtaining RE:SOUND and SOCAN licenses or filing a report as required by the tariffs. “SOCAN” refers to Society of Composers, Authors and Music Publishers of Canada. RE:SOUND refers to Re:Sound Music Licensing Company. “Works” means any or all of the musical works in SOCAN’s repertoire. “Recordings” means any or all of the published sound recordings in RE:SOUND’s repertoire.
fr: « Vous »,« votre » et « licencié » désignent la personne ou l’entreprise qui soumet le présent formulaire dans le but d’obtenir des licences RÉ:SONNE et SOCAN ou qui soumet un rapport en vertu des tarifs. « SOCAN » désigne la Société canadienne des auteurs, compositeurs et éditeurs de musique. RÉ:SONNE désigne Ré:Sonne — Société de gestion de la musique. « Oeuvres » désigne toute œuvre ou toutes les œuvres du répertoire de la SOCAN. « Enregistrements » désigne tout enregistrement ou tous les enregistrements sonores édités du répertoire de RÉ:SONNE.

# licenseText85b3
source: The licenses allow you to perform the Recordings and Works in public (and to authorize the public performance of the Works) as part of the events listed on this form in accordance with the Copyright Act.
fr: Ces licences vous accordent le droit d’exécuter publiquement ces enregistrements et œuvres (ainsi que d’en autoriser l’exécution publique) dans le cadre des événements énumérés sur le présent formulaire conformément à la Loi sur le droit d’auteur.

# licenseText85b4
source: The license fees are calculated according to the tariffs based on information from your report or audit conducted by RE:SOUND and/or SOCAN and is subject to adjustment to reflect any subsequent reports, audits and approved tariffs. Applicable taxes are payable on all license fee amounts.
fr: Les frais de licence sont calculés en vertu des tarifs applicables et en se basant sur les informations contenues dans votre plus récent rapport ou dans l’audit mené par la RÉ:SONNE et/ou la SOCAN et sont sujet à des ajustements afin de concorder à tout rapport, audit ou tarif homologués subséquents. Les taxes applicables sont payables sur tous les frais de licence.

# licenseText85b5
source: If the tariffs for a particular year are not approved by January 1 of that year, the most recent approved tariffs apply to that year until the new tariffs are approved, at which time license fees will be adjusted to reflect the newly approved tariffs.
fr: Si les tarifs pour une année donnée ne sont pas homologués avant le 1er janvier de cette année, ce sont les derniers tarifs homologués qui s’appliqueront jusqu’à ce que de nouveaux tarifs soient homologués, et les frais de licence seront rajustés rétroactivement afin de refléter les tarifs nouvellement homologués.

# licenseText85b6
source: You will submit the license fees, applicable taxes and report to Entandem by no later than 30 days after the end of each calendar quarter in which events with music took place.
fr: Vous soumettrez le paiement des frais de licence, des taxes applicables et le rapport afférent au plus tard 30 jours après la fin du trimestre de calendrier durant lequel les événements ont eu lieu.

# licenseText85b7
source: You will pay to Entandem any additional amount found due (including applicable taxes) as a result of any adjustment made to any fees within 10 days of being invoiced by Entandem.
fr: Vous devrez payer à Entandem tout montant additionnel déclaré dû (incluant les taxes applicables) résultant de tout rajustement de frais, et ce, dans les 10 jours après la réception d’une facture d’Entandem.

# licenseText85b8
source: You will keep records of all information necessary for the calculation of the license fees
fr: Assurez-vous de conserver toutes les informations nécessaires pour le calcul des frais de licence.

# licenseText4b11
source: The license allows you to perform the Works in public (and to authorize same) by means of performers in person at the classical music concert(s) or recital(s) listed on this form.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) par l’entremise d’interprètes en personne dans le cadre des concerts ou récitals de musique classique listés sur le présent formulaire.

# licenseText4b12
source: You will submit to Entandem the license fee, applicable taxes, report and the information requested on this form (if available) within 30 days of the concert.
fr: Vous soumettrez à Entandem le paiement des frais de licence, des taxes applicables, le rapport afférent et les informations exigées sur le présent formulaire (si elles sont disponibles) au plus tard 30 jours après le concert.

# licenseText10b5f1
source: The license allows you to perform the Works in public (and to authorize same) by marching bands or floats with music participating in the parades listed on this form.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) par des fanfares ou des chars allégoriques avec musique qui participent au défilé listé sur le présent formulaire.

# licenseText5b1
source: The license allows you to perform the Works in public (and to authorize same) at the concerts held at exhibitions or fairs listed on this form, for which admission is charged in addition to any admission for the exhibitions or fairs.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) dans le cadre de concerts présentés durant l’exposition ou la foire listée sur le présent formulaire et pour lesquels des frais d’admission additionnels sont exigés en plus de ceux pour l’admission à l’exposition ou à la foire.

# licenseText5b2
source: You will submit the license fee, applicable taxes and report to Entandem immediately after the close of the exhibition or fair.
fr: Vous devrez payer à Entandem tout montant additionnel déclaré dû (incluant les taxes applicables) résultant de tout rajustement de frais, et ce, dans les 10 jours après la réception d’une facture d’Entandem.

# repHistoryWillApp
source: Your report history will appear here.
fr: Votre historique de rapports apparaîtra ici

source: Add Concert Info
fr: Ajouter des informations concernant le concert

# grossPerConcert
source: Gross Receipts for Concert (CAD$)
fr: Recettes brutes du concert ($CAD)

# grossAdultGround
source: Gross Adult Grounds Admission (CAD$)
fr: Recettes brutes des frais d’admission pour les adultes ($CAD)

source: Edit Concert
fr: Modifier concert

source: Add Concert
fr: Licences générales et concerts

# pleaseAddConcertInfo
source: Please add concert information
fr: Veuillez ajouter les informations concernant le concert

# hearAbout1
source: Advertisement
fr: Publicité

# hearAbout2
source: Brochure / Flyer
fr: Dépliant/Tract

# hearAbout3
source: News / Media
fr: Médias

# hearAbout4
source: Referral
fr: Référence

# hearAbout5
source: Social Media
fr: Médias sociaux

# hearAbout6
source: Tradeshow, conference, event
fr: Salon, conférence, événement

# hearAbout7
source: Website search
fr: Recherche sur le Web

# hearAbout8
source: Other
fr: Autres

source: Submit New
fr: Soumettre un nouveau rapport

source: Invoices
fr: Factures

source: Support
fr: Aide

# support2
source: Support:
fr: Aide :

source: Payment Amount (CAD$)
fr: Montant du paiement ($CAD)

# paymentAmountCad2
source: Payment Amount (CAD$):
fr: Montant du paiement ($CAD) :

# expDate
source: Expiration Date
fr: Date d’expiration

source: Report History
fr: Historique de rapports

source: Items per page
fr: Items par page

source: Adjust Report
fr: Modifier le rapport

# province2
source: British Columbia
fr: Colombie-Britannique

# province4
source: New Brunswick
fr: Nouveau-Brunswick

# province5
source: Newfoundland and Labrador
fr: Terre-Neuve-et-Labrador

# province6
source: Northwest Territories
fr: Territoires du Nord-Ouest

# province7
source: Nova Scotia
fr: Nouvelle-Écosse

# province10
source: Prince Edward Island
fr: Île-du-Prince-Édouard

# province11
source: Quebec
fr: Québec

source: ADD
fr: AJOUTER

source: Select all
fr: Tout sélectionner

# grossBiggerAdult
source: Adult grounds admission bigger than gross tickets
fr: Frais d’admission pour les adultes supérieurs aux recettes brutes de billets

# grossCadTiked
source: Gross receipts from ticket sales (CAD$)
fr: Recettes brutes provenant de la vente de billets ($CAD)

source: Gross(CAD$)
fr: Recettes brutes ($CAD)

# calcDesc11a5e
source: Any calculation below the minimum fee is when the min. fee would apply for each event. Minimum fee is calculated against each event individually.
fr: Les frais minimum s’appliqueront pour tout calcul dont la somme est inférieure à ce minimum. Les frais minimum sont calculés pour chaque événement individuellement.

# calcDesc11a5e1
source: Fee per total gross receipts from ticket sales
fr: Frais par total des recettes brutes provenant de la vente de billets

# licenseText11a5e1
source: The license allows you to perform the Works in public (and to authorize same) by means of performers in person or recorded music at the circuses, ice shows, fireworks displays, multimedia (including sound and light) shows and similar events listed on this form.
fr: Cette licence vous autorise à exécuter les Oeuvres en public (ainsi qu’à en autoriser l’exécution) par l’entremise d’interprètes en personne ou musique enregistrée dans les cirsques, spectacles sur glace, feux d’artifice, spectacles multimédias (incluant les spectacles son et lumière) et les événements du même genre listés sur le présent formulaire.

# licenseText11a5e2
source: You will submit the license fee, applicable taxes and report to Entandem within 7 days of each event.
fr: Vous soumettrez à Entandem le paiement des frais de licence, des taxes applicables et le rapport afférent au plus tard 7 jours après chaque événement.

# totalBandsFloat
source: Total # of bands or floats
fr: Nombre total de fanfares ou de chars allégoriques

# bandsFloat
source: # Bands or Floats
fr: Nombre de fanfares ou de chars allégoriques

# bandsFloatLive
source: # Floats Live Music Only
fr: Nombre de chars allégoriques avec musique en direct seulement

# calcDesc10b5f
source: Calculated by total number of marching bands and floats with music. 'Live music only' option calculates without RE:SOUND portion. Total # Days for Live Music Only events subtracts the # of days entered to determine the RE:SOUND fee and include everything for the SOCAN fee.
fr: Calculé en fonction de nombre total de fanfares et chars allégoriques avec musique. L’option « Musique en direct seulement » effectue le calcul sans la portion RÉ:SONNE. Le nombre total de jours de musique en direct seulement soustrait le nombre de jours entré afin de calculer les frais RÉ:SONNE et d’inclure tout ce qui est nécessaire pour le calcul des frais SOCAN.

# minDay
source: Minimum/Day
fr: Minimum par jour

# grossMoreZero
source: Gross fee must be more than 0
fr: Recettes brutes doivent être supérieurs à 0

# moreZero
source: Gross Receipts value must be more then 0
fr: Recettes brutes doivent être supérieurs à 0

source: FAQs
fr: FAQ

# supportTab1
source: What is Entandem
fr: Qu’est-ce qu’Entandem

# supportTab2
source: Paying for music License
fr: Payer une licence musicale

# supportTab3
source: Resound/Socan Customer
fr: Client Ré:Sonne/SOCAN

source: General:
fr: Généralités :

# suppTitle1
source: What is Entandem?
fr: Qu’est-ce qu’Entandem ?

# suppTitle2
source: When was Entandem launched?
fr: Quand Entandem commencera-t-elle ses activités ?

# suppTitle3
source: Who owns/operates Entandem?
fr: Qui détient et exploite Entandem ?

# suppTitle4
source: What are RE:SOUND and SOCAN?
fr: Que sont Ré:Sonne et la SOCAN ?

# suppTitle5
source: Why was Entandem created?
fr: Pourquoi avoir créé Entandem ?

# suppTitle6
source: How will Entandem licensing benefit my business?
fr: Comment les licences d’Entandem bénéficieront-elles à mon entreprise ?

# suppTitle7
source: How will Entandem benefit music rights-holders?
fr: Comment Entandem bénéficiera-t-elle les ayants droit ?

# suppTitle8
source: Will a license cost more under Entandem?
fr: Est-ce qu’une licence musicale Entandem sera plus dispendieuse ?

# suppTitle9
source: I don't currently pay a RE:SOUND and/or a SOCAN license. Do I have to get both?
fr: Je ne paie pas de frais de licence à RÉ:SONNE ou à la SOCAN à l’heure actuelle. Est-ce que je dois me prévaloir des deux ?

# suppTitle10
source: How do you determine license fees? Do I have a say?
fr: Comment fixez-vous les frais de licence ? Est-ce que j’ai mon mot à dire ?

# suppTitle11
source: When will Entandem start administering my license?
fr: Quand Entandem commencera-t-elle à administrer ma licence ?

# suppTitle12
source: If I have issues with my license/payments/service, who do I contact – RE:SOUND, SOCAN or Entandem?
fr: Si j’ai des préoccupations au sujet de ma licence, de mes paiements ou du service que je reçois, avec qui dois-je communiquer ? RÉ:Sonne, SOCAN ou Entandem ?

# suppTitle13
source: What will happen to RE:SOUND and SOCAN after Entandem launches?
fr: Que se passera-t-il à la SOCAN et chez RÉ:SONNEaprès le lancement d’Entandem ?

# suppTitle14
source: I don't currently pay a RE:SOUND and/or a SOCAN license. Will this change?
fr: Je ne paie pas de frais de licence à RÉ:SONNEou à la SOCAN à l’heure actuelle. Est-ce que cela va changer ?

# suppTitle15
source: Which organization do I contact prior to the launch of Entandem?
fr: Quelle organisation dois-je contacter avant le lancement d’Entandem ?

# suppTitle16
source: When will I be able to report and pay for both RE:SOUND and SOCAN licenses online at one time?
fr: À partir de quand vais-je pouvoir soumettre mes rapports et payer mes licences RÉ:SONNEet SOCAN en une seule transaction en ligne ?

# suppTitle17
source: Can I expect more changes of this nature?
fr: Est-ce qu’il y a d’autres changements de cette nature à venir ?

# suppTitle18
source: Does this change where my license money goes?
fr: Est-ce que cela change à qui vont mes frais de licence ?

# suppDesc1
source: Entandem is a joint venture between RE:SOUND and SOCAN that brings the music licensing services now managed separately by each organization into a single, jointly operated business.
fr: Entandem est une coentreprise de RÉ:SONNE et de la SOCAN qui unifie les licences actuellement gérées séparément par les deux organisations en une seule entreprise.

# suppDesc2
source: Entandem was launched in July 2019.
fr: Entandem a été lancé en juillet 2019.

# suppDesc3
source: Create your account
fr: Créez votre compte

# suppDesc4
source: to get started.
fr: pour vous inscrire.

# suppDesc5
source: Entandem is jointly owned and operated by both RE:SOUND and SOCAN, and we will administer recorded and live music licenses common to both RE:SOUND and SOCAN.
fr: Entandem est détenue et exploitée conjointement par RÉ:SONNE et la SOCAN et la coentreprise administrera les licences de musique enregistrée et en direct communes aux deux sociétés.

# suppDesc6
source: RE:SOUND is the Canadian not-for-profit music licensing company dedicated to obtaining fair compensation for performing artists and record companies for their performance rights for recorded music. RE:SOUND advocates for music makers and performers, educates music users, licenses businesses and distributes royalties to creators to help build a thriving and sustainable music industry in Canada. RE:SOUND was started in 1997.
fr: RÉ:SONNE est une organisation canadienne sans but lucratif de licences musicales dédiée à l’obtention d’une rémunération équitable pour les artistes interprètes et les maisons de disques provenant des redevances d’exécution des enregistrements de leur musique. RÉ:SONNE défend les musiciens et les interprètes, éduque les utilisateurs de musique, octroie des licences aux entreprises et répartit les redevances perçues afin de bâtir une industrie de la musique florissante et durable au Canada. RÉ:SONNE a été fondée en 1997.

# suppDesc7
source: SOCAN is a not-for-profit rights management organization that connects more than four-million music creators worldwide and more than a quarter-million businesses and individuals in Canada. Nearly 160,000 songwriters, composers, music publishers and visual artists are its direct members, and more than 100,000 organizations are Licensed To Play music across Canada. In 1990, SOCAN became the name of an organization that started in 1921.
fr: La SOCAN est une organisation sans but lucratif de gestion de droits qui est le trait d’union entre plus de 4 millions de créateurs musicaux partout dans le monde et plus d’un quart de million d’entreprises et d’individus au Canada. Son effectif de membres compte près de 160 000 auteurs, compositeurs, éditeurs de musique et artistes visuels, tandis que plus de 100 000 entreprises de partout au Canada détiennent une licence « Autorisé à vous divertir ». C’est en 1990 que la société, qui existe depuis 1921, a adopté le nom SOCAN.

# suppDesc8
source: RE:SOUND administers the performance rights of performing artists and record companies in the sound recording. SOCAN administers the performance rights of the composers, authors and their music publishers in the musical work/song.
fr: RÉ:SONNE administre le droit d’exécution des artistes interprètes et des maisons de disques des enregistrements sonores de son répertoire. La SOCAN administre le droit d’exécution des auteurs, compositeurs et éditeurs musicaux des œuvres musicales de son répertoire.

# suppDesc9
source: Entandem was created to deliver greater value to music users and the rights holders represented by both RE:SOUND and SOCAN. By working together, RE:SOUND and SOCAN will reach more music users to ensure that music creators are legally, fairly and ethically compensated for their music.
fr: Entandem a été fondée afin d’offrir une plus grande valeur aux utilisateurs de musique et aux ayants droit représentés tant par RÉ:SONNEet la SOCAN. Grâce à cette collaboration, RÉ:SONNE et la SOCAN rejoindront plus d’utilisateurs de musique afin de s’assurer que les créateurs de musique sont rémunérés de manière légale, juste et équitable pour leur musique.

# suppDesc10
source: It's all about simplicity. For most businesses that use music, a single music licensing organization means a simplified experience, by interacting with one organization, with less administrative work and one payment for both RE:SOUND and SOCAN music licenses, and one point of contact to answer questions and resolve issues.
fr: C’est une question de simplicité. Pour la majorité des entreprises utilisant de la musique, une organisation unique d’octroi de licence signifie une expérience simplifiée, un seul paiement pour les licences musicales de RÉ:SONNE et de la SOCAN et un guichet unique pour les questions et la résolution de problèmes.

# suppDesc11
source: By working together, RE:SOUND and SOCAN will eliminate duplication, reaching more music users to ensure that music creators are legally, fairly and ethically compensated for their music. Entandem will benefit music rights holders – the songwriters, composers and music publishers who earn money from compositions, and the artists and record companies who make recorded music.
fr: Grâce à cette collaboration, RÉ:SONNE et la SOCAN éliminent les redondances et rejoignent plus d’utilisateurs de musique afin de s’assurer que les créateurs de musique sont rémunérés de manière légale, juste et équitable pour leur musique. Entandem sera donc bénéfique pour les ayants droit ; les auteurs, compositeurs et éditeurs de musique qui gagnent leur vie grâce à leurs compositions, ainsi que les artistes interprètes et les maisons de disques qui produisent les enregistrements.
